const clinicsData = [
  {
    "id": 101,
    "name": "کلینیک تخصصی پوست و مو ترنج",
    "address": "شیراز،بلوار آزادی،نبش کوچه 15،ساختمان طوبی،طبقه اول",
    "phone": "07132298510-09038990120",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "تشخیص ودرمان بیماری های پوستی",
      "جوان سازس پوست",
      "فیشیال",
      "کاشت مو",
      "ابرو",
      "ریش وسبیل و شقیقه",
      "تزریق ژل و فیلر",
      "تزریق چربی",
      "تزریق بوتاکس",
      "زاویه سازی و کانتور صورت",
      "هایفوتراپی",
      "لیفت صورت بوکال فت",
      "لیزرco2",
      "لیزر کیوسوییچ",
      "لیزر مو های زائد(کندلا وتیتانیوم)",
      "بلفاروپلاستی"
    ]
  },
  {
    "id": 102,
    "name": "کلینیک تخصصی پوست، مو و زیبایی ایرسا",
    "address": "شیراز، خیابان قصردشت، روبروی بیمارستان قلب کوثر",
    "phone": "09309172070 – 07136353031",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "درمان مشکلات و عارضه های پوستی",
      "رفع جای جوش",
      "کک و مک",
      "برداشت خال و...",
      "کاشت مو با تراکم بالا",
      "کاشت ابرو",
      "ریش و سبیل و مژه و درمان دارویی ریزش مو",
      "انواع روش های جوان سازی و زیبایی مانند تزریق ژل",
      "بوتاکس",
      "تزریق چربی و ...",
      "انواع لیزر رفع موهای زائد مانند الکساندرایت",
      "کندلا",
      "دایود و ان دیاگ",
      "انواع روش های جراحی و غیر جراحی پیکرتراشی و لاغری",
      "جراحی سینه",
      "باسن و..."
    ]
  },
  {
    "id": 103,
    "name": "مرکز پارسامهر",
    "address": "شیراز، عفیف آباد، روبروی کوچه 18، ساختمان السید طبقه چهارم، کلینیک تخصصی پوست، مو، زیبایی و لیزر پارسا مهر",
    "phone": "09391400104 – 07136484042",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "دارد",
      "کاشت مو",
      "دارد",
      "دارد"
    ]
  },
  {
    "id": 104,
    "name": "کلینیک زیبایی وکاشت مو رخ",
    "address": "شیراز، خیابان زرگری، ساختمان میرداماد 1، طبقه چهارم",
    "phone": "07136263864 – 09177016483",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "مرکز تخصصی کاشت مو"
    ]
  },
  {
    "id": 105,
    "name": "کلینیک زیبایی و کاشت مو دکتر متقی",
    "address": "شیراز، پل معالی آباد، ساختمان الف، طبقه 10",
    "phone": "07136365050 – 09193767342 – 09193767351",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "کاشت مو",
      "تزریق انواع فیلر",
      "بوتاکس",
      "مزوژل جوان ساز ها",
      "بلفاروپلاستی",
      "جراحی غبغب",
      "جراحی بوکال فت",
      "انواع لیزر درمانی و لیزر موهای زائد",
      "مزوتراپی و prp"
    ]
  },
  {
    "id": 106,
    "name": "مرکز فوق تخصصی شیراز کاشت",
    "address": "شیراز، بلوار چمران، بیمارستان مرکزی",
    "phone": "09172260013",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "متخصص کاشت مو"
    ]
  },
  {
    "id": 107,
    "name": "لیزر شیراز",
    "address": "بین قصردشت 28 و 30",
    "phone": "09363489473",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "لیزر رفع موهای زائد"
    ]
  },
  {
    "id": 108,
    "name": "مرکز سیب سرخ",
    "address": "ستارخان، حدفاصل خیابان ولیعصر و کوچه 14، روبروی مجتمع بهاران، ساختمان محمد رسول الله، طبقه 3",
    "phone": "071362658828 – 09176080857 – 09170450083",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "فیشیال",
      "تزریق ژل",
      "بوتاکس",
      "تزریق چربی",
      "جراحی لیفت صورت و هایفوتراپی",
      "لیزر موهای زائد با دستگاه تیتانیوم و پلاتینیوم",
      "برداشتن خال"
    ]
  },
  {
    "id": 109,
    "name": "کلینیک کاشت مو، پوست، لیزر و زیبایی پارسه شیراز",
    "address": "شیراز، میدان مطهری، ابتدای قدوسی شرقی",
    "phone": "07136284000 – 07136284001 – 07136284002 – 07136285535 – 09171000291",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "پاکسازی پوست(میکرودرم",
      "هیدرودرم)",
      "درمان کک و مک",
      "کاشت مو",
      "ریش",
      "ابرو",
      "تزریق ژل لب",
      "تزریق بوتاکس",
      "لیفت غبغب",
      "رفع افتادگی زیر چانه",
      "لیفت پوست و جوان سازی پوست",
      "لیزر مو های زائد",
      "جراحی ابدو",
      "جراحی پلک",
      "برداشتن خال",
      "جراحی بینی",
      "مزوتراپی مو"
    ]
  },
  {
    "id": 110,
    "name": "مرکز سمر",
    "address": "خیابان قدوسی غربی، نرسیده به همت، ساختمان ملک، طبقه 4",
    "phone": "07191009092",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "فیشیال و پاکسازی پوست",
      "کاشت مو",
      "تزریق ژل و بوتاکس",
      "لیزر رفع موهای زائد"
    ]
  },
  {
    "id": 111,
    "name": "مرکز هیرا",
    "address": "معالی آباد، جنب شیرینی آلما، ساختمان طوبی 4، طبقه 8، واحد 16",
    "phone": "07138422290 – 09171887184",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "فیشیال و پاکسازی پوست",
      "فیشیال تخصصیو پلاژن تراپی همراه با هیدرودرمی",
      "تزریق بوتاکس",
      "تزریق فیلر",
      "کربوکسی تراپی",
      "هایفوتراپی",
      "میکرونیدیلینگ",
      "prpصورت",
      "لاغری غبغب با مزوتراپی و آراف",
      "لیزر مو های زائد با دستگاه های الکساندرایت",
      "دایود",
      "اندیاگ ۲۰۱۹وتیتانیوم ۲۰۲۳و لیزرکیوسوئیچ تتو",
      "مزو تراپی برای تقویت و درمان ریزش مو با مواد اسپانیایی"
    ]
  },
  {
    "id": 112,
    "name": "کلینیک زیبایی آرمانی",
    "address": "شیراز،قدوسی غربی،جنب کوچه ۱۲،ساختمان علیا،طبقه ۳",
    "phone": "07136313856",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "کاشت مو و ابرو با استفاده از روش های نوین مانندFUE و FUT برای ترمیم موهای از دست رفته",
      "تزریق فیلر و بوتاکس",
      "تزریق چربی",
      "هایفو تراپی",
      "ساکشن غبغب",
      "لیفت نخ",
      "مزوژل و پروفایلو",
      "مزوتراپی لک و جوان سازی",
      "استفتده از دستگاه های پیشرفته برای درمان مشکلات پوستی مانند لک",
      "جای جوش و آکنه",
      "لیزر تخصصی اسکار صورت",
      "سابسیژن اسکارهای عمیق",
      "لیزر جوان سازی فوتونا",
      "لیزر کیوسوئیچ تتو",
      "لیزر موهای زائد کندلا",
      "ترواسکالپ و لاغری موضعی",
      "جراحی لیفت سانترال لب",
      "جراحی پلک(بلفاروپلاستی)"
    ]
  },
  {
    "id": 113,
    "name": "کلینیک دی",
    "address": "شیراز،معالی آباد،نبش خیابان پزشکان،طبقه اول،واحد۱۱٬۱۲٬۱۳",
    "phone": "09176090290-09378787431-09338490911-07136342020-07136341414-07136341313",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "سونوگرافی پوست",
      "نور درمانی",
      "کاشت مو",
      "تزریق ژل و بوتاکس",
      "هایفوتراپی",
      "میکرو نیدلینگ",
      "کربوکسی تراپی و مزوتراپیاندولیفت و آراف",
      "لیزر فرکشنالco2",
      "فرکس",
      "کیوسوئیچ",
      "پیکوو لیزر مو های زائد با فناوری پیشرفته (IPL",
      "ND:YAG)",
      "روش prp"
    ]
  },
  {
    "id": 114,
    "name": "کلینیک نهال",
    "address": "ستارخان،جنب مجتمع تجاری هامون،بین کوچه ۴و۶",
    "phone": "",
    "image": "images/clinic-placeholder.png",
    "services": [
      "کاشت مو و ابروبا خط رویش طبیعی به روش FIT",
      "تزریق فیلر",
      "بوتاکس",
      "مزوژل و پروفایلو",
      "هایفو تراپی",
      "ساکشن غبغب",
      "دارای دستگاه اندولیفت E FOTON ایتالیل جهت لیفت صورت",
      "لیزر فوتونا(رفع جای جوش ومنافذ",
      "استرنج مارک",
      "جای بخیه)",
      "لیزر فرکشنال(جای جوش",
      "برداشتن خال",
      "میلیا",
      "زگیل های پوستی)",
      "RFو لیزر کیوسوئیچ تتو و لک"
    ]
  },
  {
    "id": 115,
    "name": "کلینیک دکتر صالح",
    "address": "قصردشت،نبش کوچه ۸۰",
    "phone": "07136260000-07136261111",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "فیشیال",
      "کاشت مو و ابرو",
      "تزریق بوتاکس",
      "ژل",
      "پروفایلو",
      "جوان سازی",
      "مزوتراپی",
      "تزریق فیلر جنیتال",
      "هایفوتراپی",
      "کربوکسی تراپی",
      "پلاسما",
      "پیلینگ کربن",
      "بلفاروپلاستی",
      "لیزر موهای زائد با دستگاه تیتانیوم",
      "لیزرکیوسوئیچ تتو",
      "لیزر co2",
      "لیزر فوتونا",
      "لاغری با دستگاه های نسل جدید تحت نظر متخصصین لاغری و تغذیه",
      "از بین بردن چربی های موضعی و کاهش سایزو عضله سازی",
      "لابیا پلاستی",
      "درمان ریزش مو با prp",
      "تزریق فیلر و مزوتراپی"
    ]
  },
  {
    "id": 116,
    "name": "کلینیک زیبایی و کاشت مو دنسا",
    "address": "شیراز،قصردشت",
    "phone": "09047212331",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "کاشت تخصصی مو و ابرو"
    ]
  },
  {
    "id": 117,
    "name": "کلینیک پوست و کاشت مو ارغوان",
    "address": "قصردشت،نرسیده به چهار راه زرگری،بعد از کوچه ۵۵،ساختمان رایمون،طبقه پنجم",
    "phone": "",
    "image": "images/sample-clinic-services.webp",
    "services": []
  },
  {
    "id": 118,
    "name": "کلینیک زیبایی ورا",
    "address": "شیراز،ستار خان،نبش کوچه ۵،ساختمان افشان،طبقه ۳،واحد۵",
    "phone": "09170522542",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "درمان لک های پوستی و کک مک",
      "تزریق فیلر و بوتاکس",
      "جوان سازی و احیای پوست",
      "لیزر مو های زائد",
      "ریموو تتو",
      "از بین بردن جای جوش و اسکار",
      "مزوژل",
      "prp و هیر فیلر"
    ]
  },
  {
    "id": 119,
    "name": "کلینیک لاغری و زیبایی بوژان",
    "address": "شیراز،خیابان خاکشناسی،نبش کوچه ۴",
    "phone": "07132275937-07132275938-07132275939",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "برطرف کردن منافذ باز پوست",
      "کاشت مو",
      "ابرو و ریش به روش FIT- FUT -BHT- SUT",
      "میکروگرافت و کاشت مو به روش ترکیبی",
      "تزریق بوتاکس",
      "ژل و فیلر",
      "شفاف سازی و جوان سازی پوست",
      "هایفوتراپی توسط دستگاه دابلو",
      "لیزر موهای زائد با دستگاه الکساندرایت کوترا",
      "رفع واریس ضایعات عروقی به کمک لیزر",
      "prp و مزوتراپی و ساخت انحصاری سرم های تقویتی"
    ]
  },
  {
    "id": 120,
    "name": "کلینیک زیبایی مهسا",
    "address": "شهرک گلستان،بلوار علامه امینی،نبش کوچه ۶،ساختمان زعفران ۳،طبقه اول",
    "phone": "",
    "image": "images/sample-clinic-services.webp",
    "services": []
  },
  {
    "id": 121,
    "name": "کلینیک لیزر،زیبایی و لاغری ترنم",
    "address": "همت جنوبی،بین کوچه ۴ الف و ۶،ساختمان پارس،طبقه اول،واحد ۳",
    "phone": "07136321179-09174003594",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "فیشیال و پاکسازی پوست",
      "کاشت مو",
      "تزریق ژل",
      "بوتاکس",
      "کربوکسی تراپی",
      "هایفوتراپی",
      "پیلینگ کربن",
      "جوان سازی",
      "الکترولیز",
      "لیزر مو های زائد",
      "کرایولیپولیز",
      "کوتیشن واندرمولوژی",
      "پیرسینگ و ریمو تتو و خال برداری",
      "prp"
    ]
  },
  {
    "id": 122,
    "name": "کلینیک زیبایی مهدخت",
    "address": "شیراز،فرهنگ شهر،نبش کوچه ۴۴،ساختمان دیپلمات،طبقه۳،واحد۹",
    "phone": "09170008792-09170008791-09170005371",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "تزریق ژل",
      "فیلرو بوتاکس",
      "تزریق مزوژل و prp",
      "جوان سازی پوست و گردن",
      "مزوتراپی و هایفوتراپی",
      "زاویه سازی فک و زیبایی",
      "لیفت و رفع غبغب",
      "prp"
    ]
  },
  {
    "id": 123,
    "name": "کلینیک نونا",
    "address": "شیراز، فرهنگ شهر، شهیدان گرامی (سجادیه دوم)، بعد از کوچه ۱۷، روبروی کوچه ۴، ساختمان اورنگ، طبقه ۲ ، واحد ۲",
    "phone": "",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "فیشیال و پاکسازی",
      "تزریق فیلر بادی و صورت",
      "مزوژل و بوتاکس",
      "prp",
      "نخ لیفت",
      "هایفوتراپی",
      "اندولیفت",
      "ای ام فیسینگ",
      "پیلینگ کربن",
      "لیفت شقیقه",
      "لیفت ایکس مکس",
      "ساکشن غبغب",
      "بوکال فت",
      "لیزر موهای زائد",
      "کیوسوئیچ",
      "لاغری موضعی با دستگاه کرایو",
      "ای ام اسکالپ",
      "اراف",
      "سانترال لب",
      "بلفاروپلاستی",
      "جراحی چال گونه",
      "prp"
    ]
  },
  {
    "id": 124,
    "name": "کلینیک زیبایی پوست و مو آتریسا",
    "address": "شیراز، معالی آباد، مجمتع پارمین",
    "phone": "09171202932",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "فیشیال",
      "درمان کک مک",
      "کاشت مو و ابرو",
      "زاویه سازی فک و صورت",
      "تزریق ژل",
      "فیلر وبوتاکس",
      "هایفوتراپی",
      "جوان سازی پوست وپیلینگ کربن",
      "لیزر کیوسوئیچ",
      "فرکشنال و اندولیفت"
    ]
  },
  {
    "id": 125,
    "name": "کلینیک زیبایی دکتر جلایی",
    "address": "شیراز، معالی آباد، روبروی دوستان، ساختمان قصر 2، واحد 1",
    "phone": "09129179169_07136342424_07136341010",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "فیشیال",
      "تزریق ژل",
      "بوتاکس و فیلر",
      "رفع چین و چروک جوان سازی",
      "پلاژن تراپی",
      "لیزر رفع مو های زائد با دستگاه تیتانیوم 2022",
      "تناسب اندام و لاغری موضعی",
      "پیرسینگ گوش",
      "بینی",
      "لب و ناف",
      "جراحی سرپائی برداشتن خال و ضایعات پوستی"
    ]
  },
  {
    "id": 126,
    "name": "کلینیک زیبایی مون فیس",
    "address": "شیراز، معالی‌آباد، کوچه ۳ شریعتی، مجتمع پزشکی رها، طبقه ۴، واحد ۱ و ۳",
    "phone": "09176066604 – 07136358772",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "رفع لک",
      "تیرگی و خشکی پوست",
      "تزریق ژل",
      "بوتاکس و فیلر",
      "مزوتراپی و میکرونیدلینگ",
      "جوان سازی پوست با هایفوتراپی و کربوکسی تراپی",
      "لیزر رفع مو های زائد"
    ]
  },
  {
    "id": 127,
    "name": "کلینیک مو و زیبایی آریان",
    "address": "شیراز، ستارخان، نبش کوچه ۹، ساختمان آریان، طبقه دوم",
    "phone": "07136491605 07136491604",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "کاشت مو",
      "ابرو",
      "ریش و کاشت به روش sut",
      "تزریق ژل",
      "بوتاکس",
      "چربی",
      "مزوتراپی بینی",
      "ساکشن غبغب",
      "اندولیفت",
      "هایفوتراپی",
      "لیزر مو های زائد با دستگاه کندلا",
      "بلفاروپلاستی"
    ]
  },
  {
    "id": 128,
    "name": "کلینیک زیبایی پرنیان",
    "address": "شیراز، قدوسی غربی خیابان شهید سبحانی،مجتمع امیریه۳، کلینیک پرنیان",
    "phone": "09176887124-09337796961",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "کاشت مو",
      "ابرو و ریش",
      "تزریق ژل و بوتاکس",
      "هایفو تراپی",
      "فرم دهی و لیفت صورت",
      "لیزر مو های زائد",
      "برداشتن خال و تتو با لیزر کیوسوئیچ",
      "درمان سلولیت و رفع چاقی موضعی",
      "مزوتراپی"
    ]
  },
  {
    "id": 129,
    "name": "کلینیک زیبایی ماه",
    "address": "شیراز، معالی آباد، بین خلبانان و دوستان، نبش کوچه بیست و سوم، مجتمع تجاری اهورا، طبقه چهارم، واحد 44 و 45",
    "phone": "07136341677 - 07136341679",
    "image": "images/sample-clinic-services.webp",
    "services": [
      "درمان منافذ صورت",
      "نمونه برداری پوستی",
      "فیشیال صورت",
      "درمان زگیل صورت و بدن",
      "روشن سازی و درمان لک و کک مک",
      "تزریق فیلر بدن",
      "تزریق بوتاکس",
      "تزریق فیلر و زاویه سازی",
      "تزریق مزوژل",
      "لیفت ساب نازال لب بالا",
      "لیفت صورت با نخ",
      "جوان سازی و لیفت صورت و گردن",
      "روشن سازی زیر چشم و لب و ناحیه تناسلی",
      "درمان هموروئید با لیزر",
      "لیزرCo2",
      "اربیوم و آر اف فرکشنال",
      "درمان زگیل تناسلی با کرایو تراپی و لیزر درمانی",
      "لیزر موی زائد با دستگاه  کندلا",
      "لابیاپلاستی",
      "درمان اسکار با روش های مختلف جراحی و ساب سیژن",
      "جراحی کیست و خال و ضایعات",
      "درمان جراحی گرافت ضایعات بدخیم پوست",
      "مزوتراپی",
      "فیلر مو وprp"
    ]
  }
];
